/* No comment provided by engineer. */
"%lu Failed Passcode Attempt" = "%lu Failed Passcode Attempt";

/* No comment provided by engineer. */
"%lu Failed Passcode Attempts" = "%lu Failed Passcode Attempts";

/* No comment provided by engineer. */
"Enter a different passcode. Cannot re-use the same passcode." = "Enter a different passcode. Cannot re-use the same passcode.";

/* Context: 'Enter a passcode'. This will show up only when setting a passcode and not when changing it. */
"Enter a passcode" = "Enter a passcode";

/* No comment provided by engineer. */
"Enter your new passcode" = "Enter your new passcode";

/* No comment provided by engineer. */
"Enter your old passcode" = "Enter your old passcode";

/* Context: 'Enter your passcode'. */
"Enter your passcode" = "Enter your passcode";

/* Context: 'The entered passcode is incorrect.' */
"Incorrect passcode." = "Incorrect passcode.";

/* Context: 'Passcodes did not match.'. */
"Passcodes did not match. Try again." = "Passcodes did not match. Try again.";

/* Context: 'Re-enter your new passcode'. Confirm your passcode (re-enter the same passcode). */
"Re-enter your new passcode" = "Re-enter your new passcode";

/* Context: 'Re-enter your passcode'. Confirm your passcode (re-enter the same passcode). */
"Re-enter your passcode" = "Re-enter your passcode";

/* No comment provided by engineer. */
"Try again in %lu minute" = "Try again in %lu minute";

/* No comment provided by engineer. */
"Try again in %lu minutes" = "Try again in %lu minutes";

